[
  {
    "name": "Estética Femenina Gabriela Gatto",
    "url": "https://esteticafemeninagabrielagatto.com",
    "picture": "./portfolio/esteticagabriela.jpg",
    "description": "Responsive Site created on Wordpress, its main feature is that user can book or cancel any service
    from the website. It includes blog in order to show the latest news, a newsletter in order to offer some products
    and inform about events. The website is a PWA (progressive web application) which can work offline and it is another
    way to book a service without any effort from the user perspective.",
    "tag": "RWD, PWA, Content Strategy, Wordpress"
  },
  {
    "name": "Rosario Ventiladores",
    "url": "http://rosarioventiladores.com",
    "picture": "./portfolio/rosarioventiladores.jpg",
    "description": "Online Shop created on  Wordpress, it is a responsive site with newsletter. Products can be
    filtered by type of product and its label. Besides it has a news section and products can be updated in bulk.",
    "tag": "RWD, e-Commerce, Wordpress"
  },
  {
    "name": "Jorge A López",
    "url": "http://jorgealopez.com",
    "picture": "./portfolio/jorgealopez.jpg",
    "description": "Responsive Online Shop done with Wordpress, it is aimed to sell a wide range of products, so there
    are two types of filtering of them: filter by label or category. This site has a news section and customer can be offered special deals
    by a newsletter.",
    "tag": "RWD, e-Commerce, Wordpress"
  },
  {
    "name": "Cerrajería Pampa",
    "url": "http://cerrajeriapampa.com",
    "picture": "./portfolio/cerrajeriapampa.jpg",
    "description": "Single page website, focused on quick engaging by the user. Contact using Whatsapp, CSS for Print, seal is put to be used by a cell
    phone user who needs a locksmith service inmediately.",
    "tag": "RWD, Static Html, SPA"
  },
  {
    "name": "Industrias Titanio",
    "url": "http://industriastitanio.com",
    "picture": "./portfolio/industriastitanio.jpg",
    "description": "Online portfolio of a wide range a products from a factory.",
    "tag": "RWD, Online Portfolio"
  },
  {
    "name": "Vivero La Cumbrecita",
    "url": "http://viverolacumbrecita.com",
    "picture": "./portfolio/viverolacumbrecita.jpg",
    "description": "Online catalog of products and plants for a big plant nursery",
    "tag": "RWD, Online Portfolio"

  }
]
